[Info]
Translator=Manuel Montero "Senpai"
Language=Español
Version=1.0.4

[Translation]
001=Error
002=Faltan archivos importantes
003=&Archivo
004=&Idioma
005=&Configuración
006=&Salir
007=&Guardar configuración
008=&Restaurar configuración
009=Copiar configuración al portapapeles
010=Sitio web de 
011=A&yuda
012=Ayuda en línea
013=Acerca de
014=Iniciar
015=Sección actual
016=Configuración de la desfragmentación
017=Para obtener más programas freeware 
018=Visite nuestra página web
019=Reducir la memoria de trabajo de MyDefrag mientras esta desfragmentando
020=Selección de la unidad
021=Configuración avanzada
022=Opciones del programa
023=Programas independientes
024=Información
025=Acción
026=Solo analizar
027=Analizar y desfragmentar
028=Optimización diaria: Hace un desfragmentado rápido y optimiza el disco(s) seleccionado
029=Optimización semanal: Desfragmenta y optimiza el disco(s) seleccionado
030=Optimización mensual: Desfragmenta completamente y optimiza el disco(s) seleccionado
031=Analizar, desfragmentar y mover al final del disco
032=Analizar y clasificar los archivos por nombre. [LENTO]
033=Analizar y clasificar los archivos por tamaño (primero los pequeños). [LENTO]
034=Analizar y clasificar los archivos por último acceso (primero los nuevos). [LENTO]
035=Analizar y clasificar los archivos por último cambio (primero los viejos). [LENTO]
036=Analizar y clasificar los archivos por fecha de creación (primero los viejos). [LENTO]
037=Depuración
038=No depurar
039=Errores fatales
040=Mensajes de aviso
041=Mensajes de progreso general
042=Mensajes detallados de progreso
043=Información detallada de archivos
044=Mensajes detallados de espacio encontrado
045=Mensajes detallados de espacio rellenado
046=Orden de clasificación
047=Ascendiente
048=Descendiente
049=Velocidad
050=Espacio libre
051=Desfragmentar todas las unidades
052=Borrar en todas las unidades
053=Vaciar la Papelera en todos los discos duros
054=Ejecutar las opciones de limpieza antes de desfragmentar
055=Escuchar un sonido al finalizar
056=Mostrar archivo de registro después de desfragmentar
057=Apagar después de desfragmentar
058=Nunca
059=Apagar
060=Reiniciar
061=Suspender
062=Hibernar
063=Cerrar la sesión
064=Pulse el botón de la letra de unidad para mostrar la información
065=Desfragmentar este disco
066=Limpiar este disco
067=Vaciar la papelera en esta unidad
068=Espacio total
069=Espacio usado
070=Espacio libre
071=Nombre
072=Sistema de archivos
073=Nº de serie del volumen
074=Tamaño del cluster
075=Número de sectores
076=Información de la unidad
077=Incluir
078=Los objetos para ser desfragmentados y optimizados.
079=Algunos ejemplos:
080=(Esto sobrescribirá la selección de discos)
081=Excluye archivos o carpetas que coincidan con la máscara.
082=Mover estos archivos al final del disco. (Spacehogs)
083=Archivos o carpetas para ser movidos al final del disco. (Spacehogs)
084=Ejecutar antes
085=Seleccionar
086=Comando a ejecutar antes de empezar todo lo demás
087=Limpiar selección
088=Ejecutar después
089=Comando a ejecutar después que todo lo demás haya finalizado
090=Seleccionar velocidad (100 = max)
091=Crear archivo de registro
092=Utilizar la ubicación por defecto
093=Establece la ruta para el archivo de registro
094=Comprobar actualizaciones al inicio
095=Detectar discos extraíbles al inicio
096=Detectar disquetes al inicio
097=Detectar ram disk al inicio
098=Borrar archivo de registro al salir
099=Spacehog "Espacio sucio" por defecto
100=Guardar configuración al salir
101=Ocultar Programador de tareas
102=Cerrar MyDefrag cuando haya finalizado
103=Cerrar MyDefragPowerGUI cuando finalice la desfragmentación
104=Mostrar información de actualizaciones en el panel derecho
105=Utilizar CCleaner en lugar del limpiador integrado
106=Muestra la información local y las actualizaciones
107=la información es recuperada desde Internet.
108=Requiere una conexión a Internet
109=En el Spacehogs o "Espacio Sucio" están los archivos menos importantes que ocupan una buena
110=cantidad de espacio. MyDefrag los mueve detrás de los directorios y los archivos normales, para
111=hacer los accesos a ellos más rápidos. Usted puede encontrar la lista interna de los archivos incluidos en
112=el SpaceHogs, en http://www.mydefrag.com/ en la sección del FAQ de "Preguntas más frecuentes".
113=Puede añadir más máscaras a la lista en la pestaña "Configuración avanzada - Mover estos archivos al final".
114=Fijar transparencia
115=Reiniciar transparencia
116=Guardar opciones de transparencia
117=Instalación en Windows
118=Instalación del salvapantallas
119=Programar una desfragmentación
120=Limpieza del Sistema
121=Borrar los datos sensibles del espacio libre del disco
122=Desfragmentar el archivo de paginación
123=Enviar un correo electrónico al autor
124=Comentarios o preguntas
125=Créditos
126=Programa MyDefrag
127=Traducción al Portugués
128=Traducción al Búlgaro
129=Traducción al Francés
130=Traducción al Español
131=Traducción al Alemán
132=Traducción al Holandés
133=Traducción al Italiano
134=Traducción al Rumano
135=Traducción al Sueco
136=Traducción al Húngaro
137=Traducción al Polaco
138=Traducción al Catalán
139=Traducción al Japonés
140=Traducción al Portugués Brasileño
141=Traducción al Esloveno
142=Traducción al Ruso
143=Traducción al Heleno (Griego)
144=Traducción al Chino (Tradicional)
145=Traducción al Chino (Simplificado)
146=Traducción al Checo
147=Traducción al Serbio
148=Traducción al Eslovaco
149=Traducción al Valenciano
150=Traducción al Hebreo
151=Traducción al Croata
152=Traducción al Indonesio
153=Traducción al Ucraniano
154=Traducción al Turco
155=Traducción al Coreano
156=Traducción al Danés
157=Traducción al Finlandés
158=Traducción al Vietnamita
159=Traducción al Noruego
160=Traducción al Letón
161=Traducción al Árabe
162=Información del equipo
163=Sistema operativo
164=Service pack
165=Fecha de la instalación
166=Procesador
167=Memoria
168=Tiempo de actividad [dd:hh:mm:ss]
169=Salir
170=Desinstalación en curso.. Saliendo.....
171=MyDefragPowerGUI está ejecutándose, por favor, cierre el programa antes de desinstalarlo
172=Ruta de instalación no encontrada
173=No se encontró ninguna GUI en la ruta de instalación
174=Necesita derechos de administrador para desinstalar MyDefragPowerGUI .. Saliendo.....
175=Desinstalador
176=Si
177=Una vez
178=Diariamente
179=Semanalmente
180=Mensualmente
181=Cuando este inactivo
182=Al Inicio
183=Inicio de sesión.
184=Nada seleccionado
185=Pregunte acerca de la GUI de MyDefrag
186=Guardar
187=Configuración guardada con éxito
188=Idioma
189=Añadir GUI al inicio de Windows
190=Crear acceso directo en el Escritorio
191=Crear carpeta en el menú de Inicio
192=Crear acceso directo en el Inicio rápido
193=Crear punto de restauración
194=Instalar MyDefragPowerGUI en:
195=Explorar y seleccionar una carpeta
196=Por favor espere
197=&Instalar
198=&Quitar
199=Intervalo de espera
200=No desfragmentar si la anterior vez fue hace menos de x horas
201=Barra de estado
202=Barra de estado completa
203=Solo línea superior (sin nombre de archivo)
204=Ninguna Barra de estado
205=Alternativo
206=Seleccionar un script de MyDefrag para ejecutar
207=Crear un script en función de la configuración de la GUI
208=Nombre de usuario
209=Contraseña
210=Hora/fecha
211=Fecha de inicio
212=Intervalo
213=Detener
214=Esperar X segundos antes de iniciar MyDefrag después del inicio del sistema
215=Do
216=Lu
217=Ma
218=Mi
219=Ju
220=Vi
221=Sa
222=Mostrar tarea
223=Cambiar tarea
224=Borrar tarea
225=Usuario actual
226=Todos los usuarios
227=Vaciar la carpeta Temp
228=Vaciar la carpeta Documentos recientes
229=Vaciar la cache de Internet Explorer
230=Vaciar la carpeta Cookies
231=Vaciar la carpeta Historial
232=Vaciar la carpeta Temp de Windows
233=Vaciar carpeta prefetch
234=Optimización del Registro
235=No
236=Ejecutar
237=Unidad
238=¿Está seguro que quiere desinstalarlo?
239=MyDefragPowerGUI fue desinstalado con éxito
240=Tipo
241=Repetir X veces
242=Un valor más alto tomará más tiempo pero será más efectivo
243=Ninguna contraseña especificada
244=Porcentaje
245=Detener
246=Aplicar
247=En el siguiente reinicio
248=Cada reinicio
249=Cuenta atrás para abortar la desfragmentación
250=segundos
251=No desfragmentar (desinstalar)
252=¡No hay suficiente espacio para instalar MyDefragPowerGUI!
253=Actualizar
254=Programador
255=Tarea programada con éxito
256=Tarea borrada con éxito
257=Imposible borrar la tarea, por favor intentelo de nuevo
258=Seleccione una carpeta para instalar MyDefragPowerGUI
259=Imprimir
260=Inactivo
261=Activo
262=Cerrar
263=&Borrar
264=Seleccionar archivo de registro
265=Archivos o carpetas para ser movidos al final del disco.
266=&Leer registro
267=Error conectándose al servidor.
268=Usted puede conectarse a Internet
269=Usted puede acceder al sitio
270=Su cortafuegos no bloquea el acceso a Internet de este programa
271=Debido a la EULA de Sysinternals
272=PageDefrag no está incluido y tiene que
273=descargarse del sitio de Microsoft
274=Por Favor verifique lo siguiente:
275=MyDefrag de Jeroen Kessels
276=no está incluido en el archivo
277=y debe ser descargado.
278=Ningún archivo de registro creado
279=Comprobar en busca de actualizaciones
280=¿Quiere programarla solo para el usuario activo?
281=Excluir
282=Consolidar el espacio libre
283=Tamaño de archivos del Spacehog en MB
284=ya está ejecutándose
285=Descargar e instalar actualizaciones
286=Mantener la configuración y los archivos de registro
287=Debe ejecutarse desde la misma carpeta que MyDefragPowerGUI
288=Descargar
289=Extraer
290=Descargando
291=Descarga completada.
292=Error en la descarga.
293=MB.
294=MB descargados.
295=¿Quiere usted descargarlos?
296=Historial de cambios
297=Bloquear equipo
298=Colores de MyDefrag
299=Espacio vacío del disco
300=Datos desconocidos
301=Archivos sin fragmentar
302=Archivos sin fragmentar actualmente seleccionados
303=Archivos fragmentados
304=Archivos fragmentados actualmente seleccionados
305=Archivos inamovibles
306=Archivos inamovibles actualmente seleccionados
307=Archivos finalizados
308=Archivo que está siendo leído o escrito
309=Imprimir pantalla
310=Eliminar la tarea programada
311=Eliminar Salvapantallas
312=Scripts personalizados
313=Discos de memoria flash
314=MyDefrag está ejecutándose en segundo plano
315=Pulse para obtener información de la unidad
316=Para ejecutar en U3, por favor descargue la nueva versión de nuestra página web
317=Programador
318=Ya ejecutado, por favor reinicie
319=Actualización automática de actualizaciones internas
320=Installed successful
